data={
    "田中広輔":"赤く燃え上がる 夢見たこの世界で 研ぎ澄ませそのセンス 打てよ広輔",
    "長野久義":"歓声を背に受け 頂をみつめて 紅一筋に 突き進め長野",
    "安部友裕":"新しい時代に 今手を伸ばせ 終わらぬ夢の先に 導いてくれ",
    "堂林翔太":"光り輝く その道を 翔けぬけて魅せろ 堂林SHOW TIME!",
    "會澤翼":"いざ大空へ翔ばたけ 熱い想い乗せ 勝利へ導く一打 決めろよ翼",
    "菊池涼介":"【前奏：始まりの鐘が鳴る 広島伝説】\n光を追い越して メーター振りきり駆け抜けろ 止まらないぜ 韋駄天菊池",
    "野間峻祥":"鋭い打球飛ばせ 自慢の俊足魅せろ 赤い流星のように 走れ峻祥",
    "磯村嘉孝":"【前奏：当たると痛えぞ! 磯村パンチ】\n解き放てよこの瞬間 エンジン全開さあスパーク いざ満タンフルパワーで 撃て磯村パンチ",
    "小園海斗":"新たな息吹を 注ぎ込め 世代のトップを走れ ぶっちぎれ",
    "松山竜平":"闘志を燃やし 鋭く振り抜け さあかっとばせ さあ打ちまくれ 我等の松山",
    "西川龍馬":"気高きその勇姿 比ぶ者は無いさ 我等に希望の光 見せてくれ",
}