data={
    "浅村栄斗":"※前奏(スタンドへ叩き込め 浅村)\n燃え上がれ ここで燃え上がれ\n浅村打て 浅村打て 叩き込め (浅村 浅村 オー浅村)",
    "オコエ瑠偉":"オオーオオー レッツゴーオコエ\nオオーオオオオ レッツゴーオコエ(ルイルイ!)\nオオーオオー レッツゴーオコエ\n打てオコエ瑠偉",
    "茂木栄五郎":"茂木栄五郎 茂木栄五郎 勝利に向かってフルスイング",
    "西川遥輝":"遥か目指す一打 狙い定めて 輝く勝利の道 切り拓け",
    "鈴木大地":"大地 勝利のために 熱い気持ち込めて東北の夢を 背負い戦うヒーロー",
    "辰己涼介":"放つ光は 頂へ続く 限りない夢を 叶えるんだ 辰己涼介",
    "川島慶三":"強く振り抜け 今ここで 慶三! 立ち向かえ",
    "田中和基":"GO! GO! 和基 GO! GO! 和基 和基 田中和基 GO! GO! 和基",
    "炭谷銀仁朗":"熱い心が 勝利への希望 信じる道 迷わず行け 炭谷銀仁朗",
    "岡島豪郎":"チャンスを掴め目指せ勝利 岡島豪郎 俊足・巧打・守り抜け 魂込めて オオオオオ オオオオオ オオオオオオオ オイ!",
    "銀次":"夢乗せて 放て鋭い一打 打て! 銀次! 勝利のために",
    "島内宏明":"ここで島内 勝利の一打 オオオ… オオオ…",
}