data={
    "小深田大翔":"歓喜のスタンドへ 拳突き上げ 我らとともに行くぞ 勝利の道へ\n（小深田 小深田 オー 小深田）\n小深田 小深田 オー 小深田 スピード上げて走れ グラウンド駆け抜けろ",
    "太田光":"果てなく続く 光（ひかる）の道\n燃えさかる闘志 今ぶつけろ（光 光 オー 光）",
    "浅村栄斗":"※前奏(スタンドへ叩き込め 浅村)\n燃え上がれ ここで燃え上がれ\n浅村打て 浅村打て 叩き込め (浅村 浅村 オー浅村)",
    "西川遥輝":"遥か目指す一打 狙い定めて 輝く勝利の道 切り拓け",
    "鈴木大地":"大地 勝利のために 熱い気持ち込めて東北の夢を 背負い戦うヒーロー",
    "辰己涼介":"放つ光は 頂へ続く 限りない夢を 叶えるんだ 辰己涼介",
    "炭谷銀仁朗":"熱い心が 勝利への希望 信じる道 迷わず行け 炭谷銀仁朗",
    "岡島豪郎":"チャンスを掴め目指せ勝利 岡島豪郎 俊足・巧打・守り抜け 魂込めて オオオオオ オオオオオ オオオオオオオ オイ!",
    "銀次":"夢乗せて 放て鋭い一打 打て! 銀次! 勝利のために",
    "山﨑剛":"ラララララー フィールドを 縦横無尽に 駆け回れ\n勝利へ導く 強い一撃 さあ行こう 山﨑剛",
    "島内宏明":"ここで島内 勝利の一打 オオオ… オオオ…",
    "渡邊佳明":"鋭く打て 佳明 遠くへ かっ飛ばせ\n輝け今 佳明 努力に希望あれ（佳明 佳明 オー 佳明）",
    "阿部寿樹":"みちのくへと 光をもたらす\n希望の道を行け 阿部寿樹（阿部 阿部 オー 阿部）",
    "茂木栄五郎":"茂木栄五郎 茂木栄五郎 勝利に向かってフルスイング",
    "田中和基":"【旧】\nGO! GO! 和基 GO! GO! 和基 和基 田中和基 GO! GO! 和基\n【新】\nラララ ラララ ラララ ラララーラ\nスピードを上げて 突っ走れ\n強く 鋭く 敵を突け\n さあ行け和基 希望の明日へ向かって",
    # OB
    "川島慶三":"強く振り抜け 今ここで 慶三! 立ち向かえ",
    "オコエ瑠偉":"オオーオオー レッツゴーオコエ\nオオーオオオオ レッツゴーオコエ(ルイルイ!)\nオオーオオー レッツゴーオコエ\n打てオコエ瑠偉"
}