data={
    "栗山巧":"勝利に向かって 進め今こそ\n生み出せチャンスを いざ栗山",
    "岡田雅利":"魅せろ岡田 打ちまくれプライドかけて熱くなれ 敵を蹴散らせ 薙ぎ倒せ度胸魅せろ岡田",
    "山川穂高":"山川穂高ここで一発 高らかにアーチ描こうぜ 皆の願いバットにのせて 飛ばせ遥か彼方まで",
    "外崎修汰":"駆け上がれ 夢の舞台へ 無我夢中に 走れ早く みてみたいな 夢中になれる君 いくぞ前進 その先へと",
    "源田壮亮":"【前奏：この場所で 輝け 魅せろ壮亮】\n泥にまみれて 培った 今ここで魅せろ 源田の力",
    "金子侑司":"ラーラララー ラーラララーラー ラーラララー ラーララー\n走れ金子 さあ一歩踏み出して その瞬間を掴め",
    "若林楽人":"栄光への道 君が切り拓け あの頂目指して 走り出す瞬間",
    "柘植世那":"鍛えた努力を胸に 闘志を燃やして 打ちまくれ守り抜け 獅子の男 柘植世那",
    "呉念庭":"我らの願いを背に 安打! 呉念庭 渋く熱く魅せてくれ さぁ今だ決めてやれ",
    "愛斗":"溢れ出す野生感 怪力見せつけて グラウンドで暴れ回る 男の名は愛斗",
    "中村剛也":"その胸を焦がす 炎のままに 気迫で打ち抜くんだ バックスクリーン",
    "岸潤一郎":"飛ばせ彼方へ 駆けろ夢のその先へ まことの道を 拓き進め岸潤一郎",
    "辻発彦":"守備は華麗なロックンロール 打て頼むぞそれいけ 大量得点 燃えろ燃えろ 発彦",
    # OB
    "森友哉":"無限に昇る 華を此処で咲かせろ 日本を背負う侍 戦いの時だ",
    "熊代聖人":"速球貫け 打て進め ギアを上げて 加速しろ 魅せろ熊代",
}