data={
    # 捕手
    "田村龍弘":"[1]ラララ… さぁ魅せろ男田村 ラララ…さぁ燃えろ男田村\n\n[2](歌詞無し)",
    "江村直也":"オイ! オイ! オイ! 闘魂たぎらせ 燃えろよ江村",
    # 外野手
    "荻野貴司":"ラララ… 駆け抜けろホームまで 荻野貴司\nオイ! オイ! オイ! オイ! オイ! オイ! 打て荻野貴司!\nラララ… 駆け抜けろホームまで 荻野貴司",
    "藤原恭大":"ラララ… 藤原恭大\nラララ… さぁ今だ振り抜け\nラララ… 藤原恭大 勝利の一撃を",
    "角中勝也":"ララララ角中 ララララ角中 さあ戦え 角中 勝利へ導け 栄光の時を目指して",
    "福田秀平":"俺らの期待背に 闘志を燃やして進めよ 夢あふれる希望の道\nオイ! オイ! 福田秀平! 煌めく未来へ駆けまわれ",
    "グレゴリー・ポランコ":"(演奏) オイ!×3\nエル・コーヒー×2\nエル・コーヒー ホームラン×2",
    "岡大海":"オイ! 岡大海! 勝利を掴め",
    "髙部瑛斗":"ラララ… 髙部行け\nラララ… 髙部打て\nラララ… 今ここで\n髙部ホームめざし走りだせ",
    "山口航輝":"ラララ… 山口 オオオ…×2\n(演奏) やまぐっち！\n(演奏) やまぐっち！ラララ…×2",
    # 内野手
    "藤岡裕大":"ラララ…\n行け 藤岡裕大 夢見たその先へ 勝利を呼ぶ一打 今放て",
    "安田尚憲":"(演奏) ワッショイ！ワッショイ！\n(演奏) ワッショイ！ワッショイ！\n(演奏) ワッショイ！ワッショイ！\n(演奏) そーれ！",
    "中村奨吾":"【前奏：奨吾 奨吾 中村奨吾 熱く燃えろよ 奨吾】\n奨吾 奨吾 中村奨吾 魂込めた一打を魅せろオオ\n奨吾 奨吾 中村奨吾 熱く燃えろよ 奨吾",
    "平沢大河":"ラララ… 平沢大河 今日も俺達に勝利運べよ\nラララ… 平沢大河 今日も俺達に勝利運べよ\nオイ! オイ! オイ! オイ! オイ! 飛ばせ平沢大河!",
    "三木亮":"オイ! 三木亮 未来へ続く扉 今開けろ",
    "井上晴哉":"ラララ井上晴哉 ラララホームラン井上晴哉 打てよ今ここで ラララ…井上晴哉",
    # OB
    "吉田裕太":"ララララ吉田 ララララ吉田 ホームを守るんだ\nララララ吉田 ララララ吉田 さあここで打て",
    "レアード":"オイ! オイ! オイ!\nレッツゴー レアード オーオオー\nレッツゴー レアード オーオオー",
    "マーティン":"バモス マーティン ラララララ\nレオネス マーティン ララララ",
    "井口資仁":"[1]6番背負った 男の心意気 今こそ見せろ 燃えろよ井口\n\n[2]井口打て 井口打て ラララ… 打て井口 頼むぞ井口",
}